ru = {
    'home':"Главная",
    'menu':'Меню',
    'about_us':"О нас",
    'service':"Услуги",
    'news':"Новости",
    'contact':"Контакт",
    'comunityy':"Сообщество",
    'portfolioo':"Портфолио",
    'best_digital':"ЛУЧШЕЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ",
    'marketing':"ДЛЯ ВАШЕГО",
    'agency':"БИЗНЕСА",
    'your_business':"Что дает автоматизация для бизнеса?",
    'to_new_level ':"на новый уровень ",
    'text':"""<li>Экономит ваше время</li>
            <li> Помогает сократить расходы</li>
            <li> Спасает от «бумажной волокиты».</li>
            <li> Возможность контролировать все процессы</li>
            <li> Прибыль можно увеличить</li>
            <li> Возможность улучшить отношения с клиентами</li>""",
    'detail':'В деталях',
    'our_comunity':'Наша команда ',
    'comunity_title':"Или живите завтрашней жизнью, или препятствуйте этому. Время для тенниса прямо сейчас, а, фотографии, постель.",
    'contact_us':'Связаться с нами',
    'name_surname':'Имя-фамилия',
    'phone_number':'Номер телефона',
    'send':'Отправить',
    'information':'Информация',
    'map':'Андижанская область, город Андижан, большой Туран, 21, за автовокзалом.',
    'footer_title_1':"Шаблон мягкого цифрового маркетинга",
    'footer_title_1':"официальная веб-страница агентства",
     'read_more':"Подробно",
     
     "proccess_title":"Как мы подготовим нужную вам программу? ",
     "proccess_title_2":" Наш рабочий процесс",

      "how_to":"Кто может воспользоваться нашими услугами?",
     "shops":"Оптовые и розничные магазины",
     "production":"Производственные зоны",
     "services_":"Поставщики услуг",
     "all":"Все владельцы бизнеса",
     "plan":"План",
     "plan_text":"Изучение требований, оценка и планирование работы",
     "tz":"Техническое задание",
     "tz_text":"Разработка технического задания и технических условий",
     "proccess":"Разработка",
     "proccess_text":"Подготовка программы на основании технического задания",
     "test":"Тест",
     "test_text":"Проверка качества разработанной программы",
     "run":"Запуск",
     "run_text":"Установка и запуск программы ",
             


}